{
	"Banner1": {
		"text": "Pando has years of experience designing and developing graphical user interfaces for standalone and plugin applications. Through a creative & iterative design process, Pando realizes design specifications for mobile, desktop and single page web applications. Pando develops interactive, ready-to-market, UI mock-ups and wireframes using leading industry tools such as Figma, Adobe XD, and Sketch.",
		"head": "user centric design"
	},
	"Banner2": {
		"text": "Pando is a classically trained pianist with a B.F.A. in Recorded Music from Tisch School of the Arts in NYC. Pando scores films & choreography, designs interactive sound art installations and produces experimental dance music. A commitment to improvisation and live production techniques underpins Pando's sound art and reflects their interest in biology, evolution, and meditative awareness.",
		"head": "digital audio"
	},
	"Banner3": {
		"text": "Pando performs original generative visuals alongside musicians, DJs, dancers, and installation artists. Developing a minimalistic asthetic, Pando relies on sacred geometries, visual feedback loops, and audioreactive code to create original video art live and in the moment.",
		"head": "generative visuals"
	},
	"Banner4": {
		"text": "catalog mgmt | resonate co-operative /n digital marketing | onno t-shirt co. /n booking mgmt | rare earth vibration association /n web design & seo | boulder dyslexia therapy/n. /n audiovisual performance | spektrum , berlin /n audiovisual performance | paper box, brooklyn /n audio performance | bossa nova civic club, brooklyn /n audio performance | the looking glass, brooklyn"

	},
	"Banner5": {
		"text": "Using contemporary Javacript frameworks, Pando develops immersive online experiences, single page web applications, as well as business, personal and portfolio websites. With a background in cryptography and smart contract development on the Ethereum blockchain, Pando works with a variety of globally minded entrepenuers, developers and artists who emphasize decentralization, fairness, radical transparency and the efficacy of peer-to-peer networks in their work.",
		"head": "full stack javascript"

	},
	"Banner6": {
		"text": "contact info@pando.systems for booking information /n follow @spreadpando on all social platforms for up-to-date press releases."

	},
	"Default": {
		"text": "Pando is the name given to a grove of trembling aspen trees in Utah which share a conjoined root system. The grove is 80.000 years old and its 20.000 tree stems share a conjoined root system, constituting one of the largest organisms on earth. Ecological changes now threaten the posterity of this giant. A standing testament and tacit witness to the primordial shaping of the American West, Pando shrinks as a result of disease and seasonal climate change.",
		"head": "artist statment"

	}
}